{"organizations": [], "uuid": "f7c6f0a7dd7be322fabf0260304580556e043b2e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "g1.globo.com", "main_image": "http://s2.glbimg.com/yMyBq9zv3mMLRAVNBImYV9ZEPPY=/1200x630/s.glbimg.com/jo/g1/f/original/2015/10/13/ouro346.jpg_1.jpg", "site_section": "", "section_title": "", "url": "http://g1.globo.com/mato-grosso/noticia/2015/10/descoberta-de-jazidas-de-ouro-movimenta-pacata-cidade-de-mt.html", "country": "", "title": "G1 - Descoberta de jazidas de ouro movimenta pacata cidade de MT - notícias em Mato Grosso", "performance_score": 2, "site": "globo.com", "participants_count": 0, "title_full": "G1 - Descoberta de jazidas de ouro movimenta pacata cidade de MT - notícias em Mato Grosso", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T23:08:00.000+03:00", "replies_count": 0, "uuid": "f7c6f0a7dd7be322fabf0260304580556e043b2e"}, "author": "", "url": "http://g1.globo.com/mato-grosso/noticia/2015/10/descoberta-de-jazidas-de-ouro-movimenta-pacata-cidade-de-mt.html", "ord_in_thread": 0, "title": "G1 - Descoberta de jazidas de ouro movimenta pacata cidade de MT - notícias em Mato Grosso", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "\n13/10/2015 16h50 - Atualizado em 13/10/2015 16h50 Descoberta de jazidas de ouro movimenta pacata cidade de MT 'Aventureiros' chegam diariamente a Pontes e Lacerda em busca de ouro.Funcionários têm deixado emprego para ir a garimpo que 'parece cidade'. Pollyana Araújo Do G1 MT Pepitas de ouro foram pegas em garimpo (Foto: Júlio Cezar Ferreira de Souza/ Arquivo pessoal) \nA descoberta de jazidas de ouro entre as serras da Borda e Santa Bárbara, no município de Pontes e Lacerda, a 483 km de Cuiabá, tem movimentado a pacata cidade de Pontes e Lacerda, a 483 km de Cuiabá. A notícia se espalhou nas últimas duas semanas e muitos 'aventureiros', como são chamados pelos moradores da cidade, já que muitos não são garimpeiros profissionais, migraram para a região em busca de ouro, como relata o dono de uma concessionária na região, João Manoel Ramirez. \nEle vendeu, nesse período, quatro veículos para esses garimpeiros, que chegaram ao município atraídos pelo ouro fácil. \"Eles falaram que o dinheiro era do garimpo\", afirma. \nUm problema que essa descoberta causou foi a redução da oferta de trabalhadores na cidade, já que muitos optaram por ir para o garimpo. Está difícil manter os funcionários no emprego, segundo o prefeito da cidade, Donizete Barbosa (PSDB), que também é empresário na região. saiba mais Profissão Repórter mostra o garimpo e a extração ilegal de madeira no país \n\"Não tem trabalhadores porque as pessoas estão indo para os garimpos. Na minha empresa, de construção de rede de energia, oito funcionários faltaram ao serviço para procurar ouro. Quem ganha R$ 2 mil vai lá [no garimpo] e tira isso numa noite\", declara. \nA venda do ouro encontrado nas Áreas de Preservação Permanente (APPs) aqueceu o comércio. Os hotéis, por exemplo, estão lotados, segundo a presidente da Associação Comercial de Pontes e Lacerda, Regina Aparecida de Moraes. \n\"Alguns segmentos estão sentindo impacto maior, como as lojas que vendem ferramentas, como enxadas e pás, usadas no garimpo. Nos últimos 15 dias, esgotaram os estoques dessas ferramentas no comércio local. Os hotéis também estão cheios, principalmente aqueles mais populares, onde a estadia é mais barata, já que as pessoas vêm para trabalhar\", relata. \nAs veias auríferas foram encontradas pelos moradores do município de 41.408 habitantes, segundo o IBGE, que, após acharem grandes quantidades do metal precioso, começaram a circular imagens de grandes pepitas pelas redes sociais e pelo WhatsApp, o que deve ter contribuído com o aumento da migração para aquela região. \n\"Antes, a cidade era mais tranquila e agora têm muitas pessoas de fora circulando. A cidade está mais movimentada. É notório isso\", enfatiza a representante do comércio no município. Vários barracas foram armadas em garimpo (Foto: Júlio Cezar Ferreira de Souza/ Arquivo pessoal) \nQuase uma cidade A movimentação entre as serras, a aproximadamente 30 km do perímetro urbano de Pontes e Lacerda, é intenso, que, de acordo com o autônomo Júlio Cesar Ferreira de Souza, que mora na cidade, 'parece uma cidade'. \"Deve estar beirando umas 2 mil pessoas. Tem idosos, crianças, famílias. Algumas ficam o tempo todo lá, se revezando em turno de 12 horas\", conta. Garimpo deve ter cerca de 2 mil pessoas \" Júlio Cesar Ferreira de Souza, morador \nEle foi ao local quatro vezes, sendo que a primeira há 10 dias para conhecer, e, no dia seguinte, retornou para tentar encontrar pepitas. \"Eles cavam [garimpeiros], passam o aparelho, pegam as pedras maiores, sobem a terra para cima e lá tem outra equipe para pegar as pepitas menores. Daí a gente pode mexer nessa terra\", diz. O grama do ouro naquela região está sendo comercializado em torno de R$ 100. \nJúlio explicou que o dono de uma propriedade rural, que compreende parte do garimpo, fechou o acesso ao local explorado e os 'aventureiros' arrumaram outra alternativa para chegar ao local. No entanto, o acesso é pago. \n\"Um vizinho está cobrando R$ 50 por veículo para passar na propriedade dele. Esse acesso é mais rápido e fica a 600 metros do local de acesso à subida [da serra]\". No local, sóé possível subir a pé. Barracas são montadas na serra (Foto: Júlio Cesar Ferreira de Souza/ Arquivo pessoal) \n'Fora de controle' A Secretaria Estadual de Meio Ambiente (Sema) informou que, possivelmente, o garimpo nessa região, entre essas duas serras, funciona de maneira ilegal, já que não consta nenhuma autorização ou pedido de licença para exploração da área no órgão. \nPor meio de assessoria, a pasta afirmou que a situação no garimpo estaria fora de controle e que, por causa disso, não será possível encaminhar um técnico do órgão para verificar o caso in loco. Desse modo, a questão está sob a responsabilidade da Secretaria Estadual de Segurança Pública (Sesp). Área está sendo explorada sem autorização (Foto: Júlio Cesar Ferreira de Souza/ Arquivo pessoal) \nA Sema não confirmou que a área ocupada por garimpeiros é de preservação permanente, como informou o prefeito, mas adiantou que não se pode ter garimpo nesse tipo de área, independentemente de ser propriedade particular ou não. Além disso, para a exploração de qualquer subsolo é necessário ter permissão da União. \nEm nota, a Sesp informou que a situação está sendo monitorada. \"O Grupo Especial de Segurança na Fronteira (Gefron) também está atento à situação, para preservar a ordem pública e prevenir qualquer conflito na região, localizada na fronteira com a Bolívia. No entanto, até o momento não foi registrado nenhum crime transfronteiriço que exija a atuação do Gefron no local\", diz. \nSem autorização da União O superintendente regional do Departamento Nacional de Proteção Mineral (DNPM), Márcio Amorim, diz que a área encontra-se em fase de pesquisa para fins de exploração mineral e que a licença não foi expedida por questões burocráticas do governo. \"As pessoas estão lá sem autorização para extração de bens minerais e podem responder pelo crime de usurpação de bens públicos e podem ser processadas com base na legislação vigente\", destaca. tópicos: ", "external_links": [], "published": "2015-10-13T23:08:00.000+03:00", "crawled": "2015-10-13T23:07:56.143+03:00", "highlightTitle": ""}