{"organizations": [], "uuid": "ec14f397b63ab4541842e0fac9ea71954a4e7607", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.informativo.com.br", "main_image": "", "site_section": "http://informativo.com.br/rss.xml", "section_title": "RSS O Informativo do Vale", "url": "http://www.informativo.com.br//site/noticia/visualizar/id/73431", "country": "BR", "title": "Enchente causa prejuízo de R$ 2 milhões em Imigrante", "performance_score": 0, "site": "informativo.com.br", "participants_count": 0, "title_full": "Enchente causa prejuízo de R$ 2 milhões em Imigrante", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T14:10:00.000+03:00", "replies_count": 0, "uuid": "ec14f397b63ab4541842e0fac9ea71954a4e7607"}, "author": "", "url": "http://www.informativo.com.br//site/noticia/visualizar/id/73431", "ord_in_thread": 0, "title": "Enchente causa prejuízo de R$ 2 milhões em Imigrante", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Enchente causa prejuízo de R$ 2 milhões em Imigrante Home | Notícias | Geral | Enchente causa prejuízo de R$ 2 milhões em Imigrante   Enchente causa prejuízo de R$ 2 milhões em Imigrante Município calcula que levará dois meses para reconstruir 150 quilômetros de estradas danificadas pelas chuvas Tweetar Crédito da foto: Rodrigo Nascimento \nVale do Taquari - O município de Imigrante decretará hoje situação de emergência. Segundo o prefeito Celso Kaplan (50), todas as estradas do interior estão danificadas. O trabalho de recuperação deverá levar pelo menos dois meses e custará ao município cerca de R$ 2 milhões.Um levantamento feito pela reportagem de O Informativo do Vale mostra que nos demais municípios por onde passa o Rio Taquari, a água já baixou e as famílias preparam-se para retornar às suas casas.Com um orçamento anual de R$ 18,5 milhões, Imigrante não tem recursos para recuperar todas as estradas do interior. \"São mais de 150 quilômetros de estradas para refazer, além de pontes e das plantações perdidas\", explica Kaplan. No valor de R$ 2 milhões estão apenas contados os prejuízos públicos. \"Nesta terça-feira iremos concluir o levantamento de tudo que foi perdido e incluir no sistema da Defesa Civil do Estado e da União.\"De acordo com o major Ricardo Accioly Gerhard (43), coordenador da Defesa Civil regional, a situação mais grave com relação aos desabrigados ocorre em Taquari, onde as famílias atingidas pela enchente são também as mais carentes. \"Neste local, a dificuldade financeira faz com que a situação fique um pouco mais delicada. No entanto, nos demais municípios não foram encontrados maiores problemas\", justifica.O Rio Taquari estabilizou na manhã de sábado (10) e no início da tarde começou, lentamente, a recuar. Já madrugada de domingo o nível baixou com maior velocidade, permitindo a liberação de todas as ruas obstruídas na região e a volta de muitos moradores para a faxina das casas. \nPassada a cheia, é chegada a hora de voltar para casa O pastor Daniel Proença (46) trocou a Bíblia pelo rodo e pela vassoura e, já na tarde de domingo (11), trabalhava com outros membros da igreja na limpeza do templo localizado na Rua Francisco Oscar Karnal, no Centro de Lajeado. Com aval da Defesa Civil e com garantia de que a água que subiu até 24,51 metros não retornaria, assim como muitos deu início ao processo de retomada dos imóveis alagados. \"Dessa vez a água passou do telhado\", aponta o pastor. Nas outras duas enchentes do ano a água não tinha subido tanto assim. A limpeza do prédio consumiu boa parte do domingo. Já a volta aos cultos deve ocorrer só no fim desta semana. \"É preciso deixar tudo secar primeiro\", ressalta.Mais adiante, na mesma rua, outro grupo de religiosas - das Testemunhas de Jeová -, auxiliava um grupo de imigrantes do Haiti a limpar a casa. A dificuldade de falar o português aproximou o grupo de mulheres dos flagelados. A voluntária Maria Zonatto (65) coordenava o trabalho de mais seis mulheres. \"Eles estão assustados, não estão acostumados com enchente e estavam trabalhando quando a água subiu\", diz. Nas poucas palavras que conhece do português, a imigrante Jaqueline Jan (37) dizia que precisava de colchões e roupas de cama. Na casa residem cinco adultos e um bebê. \n\nA vida dentro do abrigoBruna Alves Soares (18) morava no Bairro São Cristóvão, em Lajeado. Em janeiro mudou-se para o Centro, na região conhecida como Praia. Foi aí que ela experimentou o que é enchente - por três vezes seguidas, nos últimos meses. Ela reside com o marido na Rua Carlos Sphor Filho e conta que, na cheia do dia 8, foi a primeira a abandonar o local. Com o afiliado Tiago dormindo no colo, ela olha para os lados e vê vizinhos, amigos e desconhecidos na mesma situação. \"Não é fácil ficar aqui e nem se acostumar com a água entrando em casa.\"No abrigo a TV do vizinho fala alta. Faz frio, não se tem privacidade, mas é a alternativa provisória. Caminhando pelos corredores até estrangeiro se encontra. Os hindus Navdeeep Singh (26), Amritpal Singh (40) e Prem Abhilash Kaal (55) estavam perdidos na babilônia de sons e costumes, no meio do Ginásio do Bairro Montanha, em Lajeado. Vindos de uma região da Índia onde não ocorrem enchentes, eles estavam apavorados. Sem saber falar direito o português e arranhando um inglês com expressões cruzadas, Navdeeep conta que deseja voltar para Índia. Se o conflito político-religioso de lá fez com ele e os dois amigos viessem para o Brasil, agora são as águas do Taquari que os mandam de volta para a terra do Rio Ganges. \nDia das crianças \nO feriado de 12 de outubro teve um sabor diferente para a pequena Vitória Greiciele Mentz (6). Moradora do Bairro Oriental, em Estrela, vez por outra ela sorvia o doce das balas deixadas por um vereador - mas sonhava com uma boneca. A mãe, Tatiana Machado dos Santos (30), olha e não diz nada. Nem precisa, o olhar fala por ela. \"Ela me pede essa boneca desde o Natal retrasado.\" Desempregada, a mãe de Vitória queria poder dar a boneca - um bebê grande, 'molinho', semelhante aos bebês de colo. Porém, ela e o marido sequer conseguem alugar uma casa fora da área de inundação.Vitória passou o dia 12 com os três irmãos, os pais e mais 29 famílias no Ginásio do Colégio Martin Luther, onde deverá ficar pelos próximos dias até que a água baixe, a casa seja limpa e seca. \nSaiba mais \nDe acordo com o Centro de Informações Hidrometeorológicas da Univates, ao longo de do dia de hoje, um ar mais seco deve avançar sobre o território gaúcho. Por isso, o tempo deve ficar estável e permitir que o sol apareça por maiores intervalos no Vale do Taquari. O amanhecer terá temperaturas um pouco mais baixas que nos últimos dias, por volta dos 10°C. No decorrer da terça-feira, as marcas sobem gradativamente e a tarde será agradável, com máximas ao redor dos 22°C. \nRelembre o caso \nEssa foi a terceira enchente que o Vale do Taquari teve no ano de 2015. A primeira ocorreu em 15 de julho, quando o nível máximo em Estrela chegou a 21,52 metros. A segunda enchente foi registrada em 20 de setembro, quando a cota em Estrela alcançou 22,10 metros. Já a maior enchente da década ocorreu em 20 de julho de 2011, quando o rio avançou 26,85 metros junto ao Porto de Estrela. \nSituação nos municípios \nArroio do Meio Dez famílias permanecem no abrigo temporário até que suas casas estejam secas. O retorno está previsto para ocorrer a partir desta terça-feira (13). Outras 30 famílias também estão fora de casa, na companhia de familiares. Todas vias do município já estão liberadas. \nBom Retiro do Sul Ainda no domingo (11), a área do Centro conhecida como \"Cidade Baixa\" já estava com ruas e acessos liberados. A água que interrompeu ruas na cidade não inundou nenhuma casa. \nColinas Nenhuma família precisou ser removida de suas casas na cidade. Apenas estradas e ruas do município foram alagadas, mas já foram liberadas ainda na tarde de domingo (11). Conforme a Defesa Civil, os prejuízos concentraram-se nas lavouras e serão medidos a partir de hoje. \nCruzeiro do Sul Foram 20 famílias removidas de suas casas na cidade. Todas foram abrigadas no Ginásio Municipal do Centro e a partir desta terça-feira estarão autorizadas a voltar para casa. \nEncantadoConforme a Defesa Civil, dez famílias que foram retiradas de suas casas ainda estão no abrigo temporário. Os bairros mais atingidos pela enchente foram o Lago Azul e Vila Moça. A partir desta terça-feira, começa o retorno para as residências dos flagelados. \nEstrela As 30 famílias abrigadas no Ginásio do Colégio Martin Luther seguem no espaço por tempo indeterminado. A Defesa Civil orienta os moradores a esperar suas casas secar, para retornar aos imóveis em segurança. A partir desta terça-feira começa o levantamento no interior para verificar estragos em estradas, pontes e plantações. \nLajeado Ao todo 94 famílias foram levadas para os dois abrigos temporários - um no Ginásio Municipal Mário Lampert, no Bairro São Cristóvão, e o outro no Bairro Moinhos. A Defesa Civil liberou a limpeza das casas no domingo (11), e na segunda-feira (12) algumas famílias - localizadas em áreas mais altas - começaram a volta para casa. A tendência é que a região mais baixa do Centro (Bairro Praia) comece a ser ocupada novamente a partir de quarta-feira (14). \nRoca Sales Apenas uma família ficou um dia fora de casa. No entanto, os moradores haviam retornado ainda no sábado (10). Todos os acessos e ruas alagadas também já estavam liberados ontem. \nTaquari Com o rio ainda dez metros acima do nível normal, a cidade mantém 21 famílias fora de casa - 15 em um abrigo e cinco em casas de familiares. As localidades mais atingidas são o Bairro Praia, que fica às margens do rio, e Rincão São José. Segundo a Defesa Civil, não há previsão de retorno das famílias às suas residências. \nCrédito da notícia: Rodrigo Nascimento   08h10min Últimas notícias", "external_links": [], "published": "2015-10-13T14:10:00.000+03:00", "crawled": "2015-10-13T22:02:01.064+03:00", "highlightTitle": ""}