{
    "organizations": [],
    "uuid": "61f3897573ccc3826165125d211e2ee92a0f0805",
    "thread": {
        "social": {
            "gplus": {
                "shares": 0
            },
            "pinterest": {
                "shares": 0
            },
            "vk": {
                "shares": 0
            },
            "linkedin": {
                "shares": 0
            },
            "facebook": {
                "likes": 0,
                "shares": 0,
                "comments": 0
            },
            "stumbledupon": {
                "shares": 0
            }
        },
        "site_full": "www.portalaz.com.br",
        "main_image": "http://portalaz.com.br/imagens/logose.jpg",
        "site_section": "http://www.portalaz.com.br/rss/",
        "section_title": "Portal AZ - Informação de verdade",
        "url": "http://www.portalaz.com.br/noticia/geral/352005_impeachment_da_malandragem",
        "country": "",
        "title": "Impeachment da ‘malandragem’",
        "performance_score": 0,
        "site": "portalaz.com.br",
        "participants_count": 0,
        "title_full": "Impeachment da ‘malandragem’",
        "spam_score": 0,
        "site_type": "news",
        "published": "2015-10-13T23:05:00.000+03:00",
        "replies_count": 0,
        "uuid": "61f3897573ccc3826165125d211e2ee92a0f0805"
    },
    "author": "",
    "url": "http://www.portalaz.com.br/noticia/geral/352005_impeachment_da_malandragem",
    "ord_in_thread": 0,
    "title": "Impeachment da ‘malandragem’",
    "locations": [],
    "entities": {
        "persons": [],
        "locations": [],
        "organizations": []
    },
    "highlightText": "",
    "language": "portuguese",
    "persons": [],
    "text": "Mais cedo ou mais tarde o Supremo Tribunal Federal teria que intervir nessa panacéia que é o impeachment da ‘malandragem’ contra a presidente da República. Malandragem porque, primeiro, a presidente da República não cometeu nenhum crime comum e nem tampouco de responsabilidade. Segundo, porque o rito adotado pelo presidente da Câmara dos Deputados, Eduardo Cunha, para receber o processo de impedimento da presidente não encontra amparo na Constituição Federal e nem na lei federal específica que define o respectivo processo tanto na Cmara, como no Senado e no Supremo Tribunal Federal. Dita o art. 14, da Lei Federal n. 1.079/50 (lei que regulamenta o processo de impeachment), que é permitido a qualquer cidadão denunciar o Presidente da República ou Ministro de Estado, por crime de responsabilidade, perante a Câmara dos Deputados. Diz mais que, recebida a denúncia, será lida no expediente da sessão seguinte e despachada a uma comissão especial eleita, da qual participem, observada a respectiva proporço, representantes de todos os partidos para opinar sobre a mesma (art. 19). A comissão a que alude o artigo 19 se reunirá dentro de 48 horas e, depois de eleger seu presidente e relator, emitirá parecer, dentro do prazo de dez dias, sobre se a denúncia deve ser ou não objeto de deliberação. O parecer da comissão especial será lido no expediente da sessão da Câmara dos Deputados e publicado integralmente no Diário do Congresso Nacional e em avulsos, juntamente com a denúncia, devendo as publicações ser distribuídas a todos os deputados. Quarenta e oito horas após a publicação oficial do parecer da Comissão especial, será o mesmo incluído, em primeiro lugar, na ordem do dia da Câmara dos Deputados, para uma discussão única. Cinco representantes de cada partido poderão falar, durante uma hora, sobre o parecer, ressalvado ao relator da comissão especial o direito de responder a cada um, o que reza os arts. 21 e 22, do invocado diploma legal. Encerrada a discussão do parecer, e submetido o mesmo a votação nominal, será a denúncia, com os documentos que a instruam, arquivada, se não for considerada objeto de deliberação. No caso contrário, será remetida por cópia autêntica ao denunciado, que terá o prazo de vinte dias para contest-la e indicar os meios de prova com que pretenda demonstrar a verdade do alegado (art. 22). Findo esse prazo e com ou sem a contestação, a comissão especial determinará as diligências requeridas, ou que julgar convenientes, e realizará as sessões necessárias para a tomada do depoimento das testemunhas de ambas as partes, podendo ouvir o denunciante e o denunciado, que poderá assistir pessoalmente, ou por seu procurador, a todas as audiências e diligências realizadas pela comissão, interrogando e contestando as testemunhas e requerendo a reinquirição ou acareação das mesmas (§ 1º,do art. 22). Findas essas diligências, a comissão especial proferirá, no prazo de dez dias, parecer sobre a procedência ou improcedência da denúncia. Publicado e distribuído esse parecer na forma do § 1º do art. 20, será o mesmo, incluído na ordem do dia da sessão imediata para ser submetido a duas discussõ Encerrada a discussão do parecer, será o mesmo submetido a votação nominal, não sendo permitidas, então, questões de ordem, nem encaminhamento de votação (§ 2º, § 3º e § 4 do art. 22). Encerrada a discussão do parecer, será o mesmo submetido a votação nominal, não sendo permitidas, então, questões de ordem, nem encaminhamento de votação. Se da aprovação do parecer resultar a procedência da denúncia, considerar-se-á decretada a acusação pela Câmara dos Deputados. Decretada a acusação, será o denunciado intimado imediatamente pela Mesa da Câmara dos Deputados, por intermédio do 1º Secretário. A Câmara dos Deputados elegerá uma comissão de três membros para acompanhar o julgamento do acusado. São efeitos imediatos ao decreto da acusação do Presidente da República, ou de Ministro de Estado, a suspensão do exercício das funções do acusado e da metade do subsídio ou do vencimento, até sentena final. Conforme se trate da acusação de crime comum ou de responsabilidade, o processo será enviado ao Supremo Tribunal Federal ou ao Senado Federal. No caso de Dilma, porquanto tratar-se de acusaço por crime de responsabilidade, o processo seria remetido ao Senado. Nenhum processo de impeachment poderá se arredar das diretrizes traçadas pela Lei Federal n. 1.079/50. Caso contrário, ocorre ilegalidade. Foi justamente por isso que o Supremo Tribunal Federal barrou a investida do presidente da Câmara dos Deputados, Eduardo Cunha, que desejou transferir para ele próprio e somente para o regimento interno da Câmara a conduço do processo de impeachment contra a presidente Dilma Rousseff. Até hoje, Eduardo Cunha se arvorava – e, pior, continua se arvorando – de “juiz-mor” do impeachment. Recebe denúncia e ele próprio defere ou nã No caso específico de Dilma, no que pertine ao pedido formulado pelos juristas Hélio Bicudo e Miguel Reale, o processo de impeachment entabulado por Cunha e seus “comparsas” estava preparado para operar uma “malandragem jurídica”. Cunha receberia - como “juiz-mor” - a denúncia e estaria instaurado o processo contra Dilma. Cunha não receberia a denúncia e a oposição recorreria ao plenário da Câmara. Se o plenário acatasse a denú",
    "external_links": [],
    "published": "2015-10-13T23:05:00.000+03:00",
    "crawled": "2015-10-14T00:15:43.009+03:00",
    "highlightTitle": ""
}