{"organizations": [], "uuid": "e9d6cf68b1f978e5213133639a7e788cc9cc5bf8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "veja.abril.com.br", "main_image": "", "site_section": "", "section_title": "", "url": "http://veja.abril.com.br/noticia/economia/quatro-brasileiros-aparecem-na-lista-dos-melhores-executivos-do-mundo/", "country": "", "title": "Quatro brasileiros aparecem na lista dos melhores executivos do mundo | Economia | Notícias | VEJA.com", "performance_score": 0, "site": "abril.com.br", "participants_count": 0, "title_full": "Quatro brasileiros aparecem na lista dos melhores executivos do mundo | Economia | Notícias | VEJA.com", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T20:32:00.000+03:00", "replies_count": 0, "uuid": "e9d6cf68b1f978e5213133639a7e788cc9cc5bf8"}, "author": "", "url": "http://veja.abril.com.br/noticia/economia/quatro-brasileiros-aparecem-na-lista-dos-melhores-executivos-do-mundo/", "ord_in_thread": 0, "title": "Quatro brasileiros aparecem na lista dos melhores executivos do mundo | Economia | Notícias | VEJA.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Empresas Quatro brasileiros aparecem na lista dos melhores executivos do mundo Carlos Brito, da AB Inbev, em 16º lugar geral, é o brasileiro mais bem colocado no ranking elaborado pela Harvard Business Review 13/10/2015 às 14:18 - Atualizado em 13/10/2015 às 14:18 Carlos Brito, Roberto Setubal, Renato Alves Vale e Carlos Ghosn são os únicos brasileiros entre os 100 executivos do ranking (Folhapress/AFP/Getty Images) \nQuatro brasileiros estão entre os 100 melhores executivos do mundo, de acordo com lista elaborada pela revista americana Harvard Business Review , O número de executivos brasileiros é o mesmo da relação divulgada no ano passado, mas houve mudanças na relação de nomes brasileiros. \nNeste ano, o grupo de representantes nacionais é liderado por Carlos Brito, da cervejaria AB Inbev, que aparece na 16ª posição global. Ele já estava na lista feita do ano passado, mas como o terceiro brasileiro mais bem colocado e em 46º lugar no geral. \nO presidente do Itaú Unibanco, Roberto Egydio Setubal, ficou com a segunda colocação entre os brasileiros e na 24ª posição no ranking geral. Setubal é seguido por Carlos Ghosn, que comanda a montadora francesa Renault, em 40º lugar global. Os dois não figuravam no ranking do ano passado. \nRenato Alves Vale, da administradora de rodovias CCR, fecha a lista de executivos do país, na 50ª posição geral. Em 2014, era o segundo entre os brasileiros e o 32º no geral. \nA lista é liderada pelo dinamarquês Lars Sørensen, que comanda a farmacêutica Novo Nordsik há cinco anos. Ele é seguido por John Chambers, da empresa de tecnologia Cisco Systems; Pablo Isla, da espanhola Inditex, proprietária da Zara; e Elmar Degenhart, da fabricante de autopeças Continental. \n(Da redação) ", "external_links": [], "published": "2015-10-13T20:32:00.000+03:00", "crawled": "2015-10-13T20:36:29.123+03:00", "highlightTitle": ""}