{"organizations": [], "uuid": "c778c1f26bfb784df2955df75b60588af5d1c1c7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.portugaldigital.com.br", "main_image": "", "site_section": "http://portugaldigital.com.br//component/obrss/portugaldigital", "section_title": "Portugal Digital", "url": "http://www.portugaldigital.com.br/lusofonia/ver/20097886-agencia-de-classificacao-de-risco-preve-queda-acentuada-da-economia-angolana", "country": "BR", "title": "Agência de classificação de risco prevê queda acentuada da economia angolana", "performance_score": 0, "site": "portugaldigital.com.br", "participants_count": 1, "title_full": "Agência de classificação de risco prevê queda acentuada da economia angolana", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T21:02:00.000+03:00", "replies_count": 0, "uuid": "c778c1f26bfb784df2955df75b60588af5d1c1c7"}, "author": "no_email@example.com (Alfredo Prado)", "url": "http://www.portugaldigital.com.br/lusofonia/ver/20097886-agencia-de-classificacao-de-risco-preve-queda-acentuada-da-economia-angolana", "ord_in_thread": 0, "title": "Agência de classificação de risco prevê queda acentuada da economia angolana", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Agência de classificação de risco prevê queda acentuada da economia angolana Da Redação, com agências 13/10/2015 14:00 Na análise sobre o panorama económico e financeiro em Angola, a Bloomberg considera que o país enfrenta um período de preços baixo mais prolongado que durante a crise financeira de 2008, altura em que deixou atrasar os pagamentos do Estado em mais de 10 mil milhões de dólares. \nLuanda - \"Angola e Tanzânia adiaram ambos os planos para emissões de dívida nos mercados internacionais este ano, e quando voltarem aos mercados vão dar aos investidores uma oportunidade de diversificação dos seus portefólios\", escreve a Bloomberg num texto em que analisa os efeitos do petróleo barato nos dois países, informa o portal AngoNotícias. \n\"Os dois países têm exposições diferentes aos preços da energia, enquanto o importador Tanzânia beneficia da descida nos preços, Angola está a debater-se com a redução da despesa pública no seguimento de um forte declínio nas receitas dos hidrocarbonetos\", escreve a Bloomberg, notando que, no geral, o mercado de emissões de dívida pública dos países da África subsariana está em queda. \n\"O mercado de títulos de dívida da África subsariana falhou o regresso ao ímpeto no terceiro trimestre, o que acontece principalmente por causa da queda no preço das matérias-primas, o que por seu turno gerou uma venda de títulos que empurrou os juros exigidos pelos investidores para a casa dos dois dígitos nos casos do Gana e da Zâmbia\", escreve a Bloomberg. \nNem Angola nem a Tanzânia são novatos nos mercados internacionais da dívida, escreve a agência de notícias financeiras, lembrando que Angola já emitiu mil milhões em 2012, e a Tanzânia 600 milhões no princípio de 2013. \nNa análise sobre o panorama económico e financeiro em Angola, a Bloomberg considera que o país enfrenta um período de preços baixo mais prolongado que durante a crise financeira de 2008, altura em que deixou atrasar os pagamentos do Estado em mais de 10 mil milhões de dólares. \nAgora, no entanto, o Banco Nacional de Angola permitiu a desvalorização do kwanza em cerca de 25%, e o Governo cortou mais de 50% na despesa no primeiro trimestre deste ano face ao homólogo, o que até permitiu apresentar um excedente orçamental apesar da quebra de 29% nas receitas, \"mas é improvável que isto possa ser mantido\", alerta a Bloomberg. \nNa análise, escreve-se ainda que \"Angola já não está a bombar\", argumentando-se que a mudança para défices gémeos - orçamental e externo - projetados para este e o próximo ano levou as três agências de 'rating' a descerem a avaliação, ao mesmo tempo que a dívida pública deve disparar para 57% do PIB este ano e o défice externo também deve subir. \nEstas pressões económicas, de resto, \"podem complicar a transição do poder político no MPLA\", mas os investidores podem beneficiar do aumento previso da produção de petróleo para 1,8 milhões de barris por dia este ano, \"mas o objetivo das autoridades de aumentar a produção até aos 2 milhões por dia até 2017 é provável que seja complicado dado o declínio da produção nos poços mais antigos\".", "external_links": [], "published": "2015-10-13T21:02:00.000+03:00", "crawled": "2015-10-13T21:44:59.161+03:00", "highlightTitle": ""}