{"organizations": [], "uuid": "3daf82ffb2d5bfc3fe5ae5578d971b1002723454", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bonde.com.br", "main_image": "http://www.bonde.com.br/img/blog/img_ft6_65.jpg", "site_section": "http://www.bonde.com.br/rss/index.xml", "section_title": "Bonde. O seu portal", "url": "http://www.bonde.com.br/?id_bonde=1-31-65", "country": "BR", "title": "Blog da Kellen Lopes - Poder da Make", "performance_score": 0, "site": "bonde.com.br", "participants_count": 0, "title_full": "Blog da Kellen Lopes - Poder da Make", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T01:25:00.000+03:00", "replies_count": 0, "uuid": "3daf82ffb2d5bfc3fe5ae5578d971b1002723454"}, "author": "", "url": "http://www.bonde.com.br/?id_bonde=1-31-65", "ord_in_thread": 0, "title": "Blog da Kellen Lopes - Poder da Make", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Bom gosto impecável! Sofisticação com uma boa dose de autenticidade revela o estilo Renata Chineze de ser. Longe dos holofotes das festas, a empresária e blogueira tem uma vida bem agitada, da qual ela não dispensa acompanhar o dia a dia dos filhos. Uma verdadeira \"mãezona\" que agora tenta se adaptar à nova fase em que está vivendo com os filhos na faculdade e independentes. \"Cada dia um cenário, uma história, um desafio\", conta Renata. Não à toa, a frase que se tornou sua marca registrada e, inclusive dá nome ao seu blog, é \"Minha vida uma festa\" . Para Renata Chineze.... Elegância é.... ser autêntica, viver a sua vida, escrever a sua história, não a do vizinho. Uma coisa é se inspirar em alguém, outra é copiar. Não aguento cópias, ainda mais aquelas que são feitas na surdina. Quando buscamos inspiração em alguém ou em algo damos os créditos devidos. Uma mulher deve ser... educada. No closet não pode faltar ... peças que retratam sua personalidade. Pode ser um pretinho... Pode ser uma boina, um tênis... Um sapato plataforma ou rasteiras... Desde que aquilo seja você. Moda... Sou admiradora deste assunto desde de criança. Gosto de ler a história de cada marca, de onde e como surgiram, como chegaram até onde estão, quais são as características singulares de cada uma. Acho apaixonante desde as embalagens, fitas, sacolas, vitrines. Os bastidores, o marketing usado por elas, fico impressionada!!! Como a moda se reinventa a cada coleção sem perder as sua essência. A moda brasileira pra mim é maravilhosa, Carina Duek e Mixed são minhas favoritas! Um perfume... Jour d'Hermès Absolut Uma maquiagem...Uma pele bem feita, lápis e rímel!!! Uma viagem...Todas.. Amo viajar. Um livro... 'O que eu sei que é verdade', da Oprah Winfrey Um escritor...Philip Yancey Uma comida... Pão quentinho, azeite e sal Fica horrorizada com... Falsidade Uma gafe... Trocar o nome das pessoas. Morro quando faço isso! O que o mundo precisa...de DEUS. o de frases. Anoto todas que me chamam atenção. E cada começo de ano tenho uma como lema! Por exemplo: quando completei 30 anos minha frase era \"entre ser feliz e ter razão, prefiro ser feliz\" . Mas o que eu carrego realmente comigo dentro do meu coração é o versículo \"Irmãos, quanto a mim, não julgo que o haja alcançado; mas uma coisa faço, e é que, esquecendo-me das coisas que atrás ficam e avançando para as que estão diante de mim, prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus. (Filipenses 3:13 -3:14)", "external_links": [], "published": "2015-10-13T01:25:00.000+03:00", "crawled": "2015-10-13T02:02:01.153+03:00", "highlightTitle": ""}