{"organizations": [], "uuid": "6e51779044b7d91e7af58044812808dc42fa1e87", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "new.d24am.com", "main_image": "", "site_section": "http://new.d24am.com/rss", "section_title": "d24am.com", "url": "http://new.d24am.com/noticias/economia/para-instituicoes-financeiras-queda-economia-este-pode-chegar-297/141395", "country": "US", "title": "Para instituições financeiras, queda da economia este ano pode chegar a 2,97%", "performance_score": 0, "site": "d24am.com", "participants_count": 0, "title_full": "Para instituições financeiras, queda da economia este ano pode chegar a 2,97%", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T19:54:00.000+03:00", "replies_count": 0, "uuid": "6e51779044b7d91e7af58044812808dc42fa1e87"}, "author": "", "url": "http://new.d24am.com/noticias/economia/para-instituicoes-financeiras-queda-economia-este-pode-chegar-297/141395", "ord_in_thread": 0, "title": "Para instituições financeiras, queda da economia este ano pode chegar a 2,97%", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Para instituições financeiras, queda da economia este ano pode chegar a 2,97% \nA projeção para o dólar ao final do ano segue em R$ 4 \nterça-feira 13   8:54 AM \nAgência Brasil / portal@d24am.com \nBrasília - A projeção de instituições financeiras para a retração da economia continua a piorar. A estimativa para a queda do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país, neste ano, passou de 2,85% para 2,97%, no 13º ajuste seguido. Para o próximo ano, a projeção passou de 1% para 1,20%. Essas projeções fazem parte da pesquisa feita pelo Banco Central (BC), todas as semanas. \nNa avaliação do mercado financeiro, a produção industrial deve ter queda de 7%, este ano, contra a estimativa anterior de 6,5%. Para 2016, a projeção de retração passou de 0,29% para 1%. \nA projeção para o dólar ao final do ano segue em R$ 4. Para o fim de 2016, a estimativa para a cotação da moeda norte-americana subiu de R$ 4 para R$ 4,15. \nA estimativa do mercado financeiro para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) subiu pela quarta vez seguida, ao passar de 9,53% para 9,7%, este ano. Para 2016, no décimo ajuste seguido, a projeção passou de 5,94% para 6,05%. \nAs projeções para a inflação estão acima do centro da meta (4,5%). E no caso de 2015, a estimativa supera também o teto da meta (6,5%). Para tentar levar a inflação ao centro da meta em 2016, o Comitê de Política Monetária (Copom) elevou a taxa básica de juros, a Selic, por sete vezes consecutivas. Na reunião de setembro, o Copom optou por manter a Selic em 14,25% ao ano. \nA taxa é usada nas negociações de títulos públicos no Sistema Especial de Liquidação e Custódia (Selic) e serve como referência para as demais taxas de juros da economia. Ao reajustá-la para cima, o BC contém o excesso de demanda que pressiona os preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Ao manter a Selic, o comitê indica que ajustes anteriores foram suficientes para produzir efeitos na economia. \nA pesquisa do BC também traz a projeção para a inflação medida pelo Índice Geral de Preços – Disponibilidade Interna (IGP-DI), que passou de 8,42% para 9,15%, este ano. Para o Índice Geral de Preços - Mercado (IGP-M), a estimativa subiu de 8,34% para 9,15%, em 2015. A estimativa para o Índice de Preços ao Consumidor da Fundação Instituto de Pesquisas Econômicas (IPC-Fipe) passou de 9,66% para 9,86%, este ano. \nA projeção para a alta dos preços administrados passou de 15,55% para 16%, este ano, e de 6% para 6,27%, em 2016. Leia mais para entender o tema", "external_links": [], "published": "2015-10-13T19:54:00.000+03:00", "crawled": "2015-10-13T16:53:30.480+03:00", "highlightTitle": ""}