{"organizations": [], "uuid": "0031a00f99bb8aa13fad759bd327448a670c12b7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bemparana.com.br", "main_image": "http://www.bemparana.com.br/img/2013/bemparana-facebook-padrao.png", "site_section": "http://bemparana.com.br//rss", "section_title": "Bem Paraná - Jornal do Estado", "url": "http://www.bemparana.com.br/noticia/410513/dolar-cai-a-r-381-com-expectativa-de-aumento-de-juros-nos-eua-so-em-2016", "country": "", "title": "Dólar cai a R$ 3,81 com expectativa de aumento de juros nos EUA só em 2016", "performance_score": 0, "site": "bemparana.com.br", "participants_count": 0, "title_full": "Dólar cai a R$ 3,81 com expectativa de aumento de juros nos EUA só em 2016", "spam_score": 0.0, "site_type": "news", "published": "2015-10-15T00:20:00.000+03:00", "replies_count": 0, "uuid": "0031a00f99bb8aa13fad759bd327448a670c12b7"}, "author": "", "url": "http://www.bemparana.com.br/noticia/410513/dolar-cai-a-r-381-com-expectativa-de-aumento-de-juros-nos-eua-so-em-2016", "ord_in_thread": 0, "title": "Dólar cai a R$ 3,81 com expectativa de aumento de juros nos EUA só em 2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Dólar cai a R$ 3,81 com expectativa de aumento de juros nos EUA só em 2016 14/10/15 às 18:20 Folhapress Comente: 0 SÃO PAULO, SP (FOLHAPRESS) - Dados aquém do esperado nos Estados Unidos e na China voltaram a reforçar a expectativa de que o aumento dos juros americanos será apenas no próximo ano, o que ajudou o dólar a cair nesta quarta-feira (14). O dólar comercial, utilizado em transações de comércio exterior, cedeu 2,08%, para R$ 3,813 na venda. A moeda devolveu parte da forte alta de mais de 3% registrada na véspera. Já o dólar à vista, referência no mercado financeiro, teve desvalorização de 0,19%, para R$ 3,841. Entre as 24 principais moedas emergentes do mundo, o dólar recuou sobre 18 delas. A moeda americana também se enfraqueceu sobre nove das dez divisas mais importantes do globo, entre elas a libra, o euro e o franco suíço. A exceção foi o dólar australiano. Nos Estados Unidos, o índice de preços ao produtor (PPI) ficou negativo em 0,5% em setembro, ante expectativa de queda de 0,2%. Além disso, as vendas do varejo americano cresceram 0,1% no mês passado, ante projeção de 0,2%. Os dados mais fracos que o esperado reforçaram apostas de que os juros nos Estados Unidos começarão a subir apenas em 2016, embora membros do Federal Reserve (banco central americano) vejam possibilidade de um aumento ainda neste ano. Divulgado nesta tarde, o Livro Bege do Fed enfatizou que a alta do dólar tem afetado negativamente as empresas americanas, segundo relatos da indústria à autoridade, o que corroborou a expectativa de manutenção dos juros nos EUA por ora. A alta da taxa de juros dos EUA -que está próxima de zero desde 2008 para estimular a economia após a crise- provocará uma saída de recursos hoje aplicados em mercados emergentes, como o Brasil, encarecendo o dólar. Por isso o câmbio reage com alívio à expectativa de que demorará mais para o Fed começar a subir os juros. Dados fracos vindos da economia da China também alimentaram esta avaliação, uma vez que o Fed já demonstrou estar monitorando a crise global -em especial a desaceleração chinesa- para tomar decisões sobre juros. Foi divulgado nesta quarta-feira (14) que o Índice de Preços ao Consumidor da China desacelerou para 1,6% em setembro. Um ano antes, estava em 2%. Já o Índice de Preços ao Produtor chinês se manteve em deflação de 5,9% -é o quadragésimo terceiro resultado negativo consecutivo no PPI. No mercado de juros futuros, as taxas de curto prazo caíram, enquanto as de longo prazo tiveram alta na BM&FBovespa. O DI para janeiro de 2016 cedeu de 14,370% para 14,350%. Já o contrato para janeiro de 2022 apontou taxa de 15,934%, ante 15,917% na sessão anterior. AÇÕES EM QUEDA No mercado de ações, o principal índice da Bolsa brasileira acompanhou o mau humor externo e fechou no vermelho. O Ibovespa teve desvalorização de 1,38%, para 46.710 pontos. O volume financeiro foi de R$ 9,343 bilhões -acima da média diária do mês, de R$ 7,4 bilhões. O montante foi estimulado pelo vencimento de opções sobre Ibovespa e índice futuro (quando chegam ao fim o prazo de contratos que apostam na pontuação futura desses ativos). No exterior, os índices acionários da Europa mostraram desvalorizações de mais de 0,7%. Nos Estados Unidos, o Dow Jones perdeu 0,92%, enquanto o Standard & Poor's 500 recuou 0,47% e o Nasdaq, 0,29%. Os dados negativos divulgados nos EUA e na China nesta sessão trouxeram instabilidade aos preços das commodities, o que afetou negativamente as ações de importantes companhias nas Bolsas do mundo inteiro. Além da pressão externa, internamente os investidores digeriram a queda de 0,9% nas vendas no varejo brasileiro na passagem de julho para agosto, na série livre de efeitos sazonais (como o número de dias úteis). Foi o sétimo mês consecutivo de queda do indicador. As ações preferenciais da Petrobras, mais negociadas e sem direito a voto, perderam 2,09%, para R$ 7,96 cada uma, e pressionaram o Ibovespa. Os bancos, setor com maior peso dentro do índice, também empurraram o Ibovespa para baixo. O Itaú teve baixa de 0,93%, enquanto o Bradesco recuou 0,53%. Na contramão, os papéis preferenciais da Vale tiveram ganho de 1,34%, para R$ 15,18 cada um. Já os ordinários, com direito a voto, mostraram valorização de 0,65%, a R$ 18,70. Leia mais", "external_links": [], "published": "2015-10-15T00:20:00.000+03:00", "crawled": "2015-10-15T00:42:35.346+03:00", "highlightTitle": ""}