{"organizations": [], "uuid": "9ce83c2e59bdd0284ba7172e51abf10c1ba3455f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bemparana.com.br", "main_image": "http://www.bemparana.com.br/img/2013/bemparana-facebook-padrao.png", "site_section": "http://bemparana.com.br//rss", "section_title": "Bem Paraná - Jornal do Estado", "url": "http://www.bemparana.com.br/noticia/410343/na-argentina-disputa-por-segundo-lugar-opoe-voto-util-a-inteligente", "country": "", "title": "Na Argentina, disputa por segundo lugar opõe voto 'útil' a 'inteligente'", "performance_score": 0, "site": "bemparana.com.br", "participants_count": 0, "title_full": "Na Argentina, disputa por segundo lugar opõe voto 'útil' a 'inteligente'", "spam_score": 0.0, "site_type": "news", "published": "2015-10-14T01:24:00.000+03:00", "replies_count": 0, "uuid": "9ce83c2e59bdd0284ba7172e51abf10c1ba3455f"}, "author": "", "url": "http://www.bemparana.com.br/noticia/410343/na-argentina-disputa-por-segundo-lugar-opoe-voto-util-a-inteligente", "ord_in_thread": 0, "title": "Na Argentina, disputa por segundo lugar opõe voto 'útil' a 'inteligente'", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Na Argentina, disputa por segundo lugar opõe voto 'útil' a 'inteligente' 13/10/15 às 19:24 Folhapress Comente: 0 MARIANA CARNEIRO BUENOS AIRES, ARGENTINA (FOLHAPRESS) - Esquentou a disputa pelo segundo lugar na eleição presidencial argentina. De olho em um eventual segundo turno, os opositores do governo tentam roubar votos, uns dos outros, para se consolidar como o adversário do favorito, Daniel Scioli. Mauricio Macri, da coligação Cambiemos (Mudemos), e Sergio Massa, da Unidos por uma Nova Argentina, passaram a apelar ao \"voto útil\" contra o \"voto inteligente\" para enfrentar o candidato da presidente Cristina Kirchner nesta eleição. Segundo Luis Costa, diretor do Ipsos na Argentina, as pesquisas feitas pelo instituto indicam que Scioli tem hoje 60% de chances de vencer no primeiro turno, no próximo dia 25. Grande parte disso se deve à divisão da oposição contra o governista. \"Os números mostram Scioli ao redor de 40%, 41%, enquanto Macri está com dificuldades de chegar aos 30%\", diz. Para encerrar a disputa na primeira rodada, o primeiro colocado precisa ter 40% dos votos e uma vantagem de dez pontos percentuais sobre o segundo. Diante deste cenário, Macri passou a pedir votos aos eleitores de Massa e de outros candidatos com menos chances, como Margarita Stolbizer (Progressistas). \"Com muito respeito aos demais candidatos opositores, a Cambiemos está em condições de representar os seus eleitores\", escreveu Macri em uma rede social, chamando o voto útil de \"estratégico\". Segundo Costa, o candidato da centro-direita tem entre 25% e 27% das intenções de voto neste momento. \"Está mais perto de Massa [terceiro colocado, com 20%] do que de Scioli\". Massa, por sua vez, afirma que não entregará o jogo. Todos os dias faz declarações fortes (algumas polêmicas) que acabam nas manchetes de sites e jornais. Nesta segunda (12), propôs um debate \"mano a mano\" contra Macri. Em claro indicativo de que o inimigo é Macri, ele mudou seu slogan de \"Mudança justa\" para \"A mudança não é uma proposta, as propostas são a mudança\", em clara alusão ao nome da coligação de Macri. \"Falam de voto útil como se usassem as pessoas. Acredito no voto de convicção, no voto inteligente\", declarou Massa. Nas palavras do terceiro colocado, que representa o peronismo que não está de acordo com o kirchnerismo, só ele poderia vencer Scioli em um segundo turno. O \"inteligente\", portanto, seria votar nele contra o candidato de Cristina. Os números do Ipsos confirmam a hipótese de Massa. \"Os eleitores de Macri votariam em Massa em um segundo turno, já nem todos os de Massa votariam em Macri. Cerca de um terço de seus votantes é de kirchneristas\". A 12 dias da eleição, porém, na avaliação de Costa, Massa não tem chances de bater Macri. \"Este não é o cenário mais provável\". Leia mais", "external_links": [], "published": "2015-10-14T01:24:00.000+03:00", "crawled": "2015-10-14T01:38:30.878+03:00", "highlightTitle": ""}