{"organizations": [], "uuid": "90d0dfd0cafb1f8aff7e77a069724dbc6becffae", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.portalangop.co.ao", "main_image": "http://www.portalangop.co.ao/static/images/og-angop.jpg", "site_section": "http://www.portalangop.co.ao/angola/pt_pt/rss/d27b9ef0-1b7f-4b62-8763-a37e67a62b9e.xml", "section_title": "Internacional", "url": "http://www.portalangop.co.ao/angola/pt_pt/noticias/internacional/2015/9/42/Conflitos-deixam-morto-igreja-queimada-Indonesia,c891b7a9-2071-42c2-8869-90d2f956abc6.html", "country": "AO", "title": "Conflitos deixam um morto e igreja queimada na Indonésia", "performance_score": 0, "site": "portalangop.co.ao", "participants_count": 0, "title_full": "Conflitos deixam um morto e igreja queimada na Indonésia", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T18:04:00.000+03:00", "replies_count": 0, "uuid": "90d0dfd0cafb1f8aff7e77a069724dbc6becffae"}, "author": "", "url": "http://www.portalangop.co.ao/angola/pt_pt/noticias/internacional/2015/9/42/Conflitos-deixam-morto-igreja-queimada-Indonesia,c891b7a9-2071-42c2-8869-90d2f956abc6.html", "ord_in_thread": 0, "title": "Conflitos deixam um morto e igreja queimada na Indonésia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "13 Outubro de 2015 | 16h04 - Actualizado em 13 Outubro de 2015 | 16h03 Conflitos deixam um morto e igreja queimada na Indonésia Banda Aceh, Indonésia - Um homem morreu nesta terça-feira durante violentos confrontos que também deixaram uma igreja queimada por centenas de homens armados na província islâmica indonésia de Aceh, informou um chefe da Polícia local. \n  Seu e-mail Mensagem \nCerca de 750 homens armados com pedaços de madeira destruíram uma igreja em Aceh antes de um confronto com os cristãos locais numa segunda igreja. \"Após queimar o templo, o grupo tentou atacar outra igreja, mas os cristãos já tinham se organizado no local\" o chefe da Polícia de Aceh, Husein Hamidi, afirmou à AFP. \n\"Os grupos enfrentaram-se e um homem morreu após ter sido alvejado na cabeça por um rifle de ar comprimido\". Outras quatro pessoas ficaram feridas devido a pedras lançadas durante o confronto, completou. \nA Polícia e o exército foram mobilizados para restaurar a ordem. \nAinda não se sabe a identidade do homem morto e das outras três pessoas atingidas. \nHamidi afirmou que os conflitos ocorreram após um protesto na semana passada por parte de jovens grupos islâmicos exigindo ao governo local que destruísse algumas igrejas, afirmando que elas tinham sido construídas ilegalmente. Autoridades locais concordaram em agir, mas a tensão aumentou nesta terça-feira quando civis cheios revoltados decidiram eles mesmos resolver a questão. \nA situação está agora sob controlo e 30 pessoas foram detidas para interrogatório, completou. \nO grupo de defesa dos direitos humanos Imparsial, com sede em Jacarta, \"condenou o incêndio do local de adoração e a perda de uma vida\", disse à AFP o director-executivo Poengky Indarti. \"A Imparsial está profundamente a par da presença de grupos de intolerância religiosa agindo em nome da religião\". A Indonésia é o país de maioria muçulmana mais populoso do mundo, mas significativas minorias cristãs, hindus e confúcias, vivem lado a lado no arquipélago. \nAtaques a locais de adoração já tinham acontecido antes. Uma mesquita foi destruída em Papua, uma província de maioria cristã na Indonésia, no dia muçulmano sagrado do Eid al-Fitr. Assuntos Conflito <a href='http://ads.portalangop.co.ao/delivery/ck.php?n=a83d6ef8&cb=201528613201022'  //ads.portalangop.co.ao/delivery/avw.php?zoneid=14&cb=201528613201022&n=a83d6ef8'  //ads.portalangop.co.ao/delivery/ck.php?n=a0f75ede&cb=201528613201022'  //ads.portalangop.co.ao/delivery/avw.php?zoneid=15&cb=201528613201022&n=a0f75ede'   Combates no noroeste da Síria deixam pelo menos 39 mortos Beirute - Pelo menos 39 pessoas morreram nas últimas horas durante os combates entre as forças do regime sírio e facções armadas de tendência islâmica pelo controlo da cidade de Kafr Nabuda, no noroeste da Síria, informou nesta terça-feira o Observatório Sírio de Direitos Humanos (OSDH). 13/10/2015 15:44:04 Moscovo - O presidente russo Vladimir Putin criticou nesta terça-feira a falta de cooperação dos Estados Unidos no conflito na Síria, onde a aviação russa apoia o regime de Bashar al-Assad. 13/10/2015 03:58:54", "external_links": [], "published": "2015-10-13T18:04:00.000+03:00", "crawled": "2015-10-13T23:00:23.458+03:00", "highlightTitle": ""}