{"organizations": [], "uuid": "ca44608e9e3172a6b86d58ca28714a427f30a786", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.diariodepernambuco.com.br", "main_image": "http://imgs.diariodepernambuco.com.br/diario/avatar.jpg", "site_section": "http://www.diariodepernambuco.com.br/rss/brasil/", "section_title": "Brasil", "url": "http://www.diariodepernambuco.com.br/app/noticia/brasil/2015/10/13/interna_brasil,603329/prefeitura-de-sp-perdoa-divida-de-r-30-milhoes-de-empresas-de-cultura.shtml", "country": "BR", "title": "Prefeitura de SP perdoa dívida de R$ 30 milhões de empresas de cultura", "performance_score": 0, "site": "diariodepernambuco.com.br", "participants_count": 0, "title_full": "Prefeitura de SP perdoa dívida de R$ 30 milhões de empresas de cultura", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T13:54:00.000+03:00", "replies_count": 0, "uuid": "ca44608e9e3172a6b86d58ca28714a427f30a786"}, "author": "", "url": "http://www.diariodepernambuco.com.br/app/noticia/brasil/2015/10/13/interna_brasil,603329/prefeitura-de-sp-perdoa-divida-de-r-30-milhoes-de-empresas-de-cultura.shtml", "ord_in_thread": 0, "title": "Prefeitura de SP perdoa dívida de R$ 30 milhões de empresas de cultura", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Agência Estado \nPublicação: 13/10/2015 07:54 Atualização: Uma emenda aprovada no projeto de lei do aumento do Imposto Predial e Territorial Urbano (IPTU) de imóveis ociosos vai beneficiar empresas da área da cultura. Com a medida, a Prefeitura de São Paulo perdoa multas de empresas que não prestaram contas do uso de dinheiro público e deixa de arrecadar quase R$ 30 milhões. Entre os anistiados estão companhias de teatro, gráficas e até uma empresa do ex-banqueiro Edemar Cid Ferreira, do Banco Santos, falido em 2005. O perdão da dívida foi possível por causa de um acordo entre a gestão Fernando Haddad (PT) e vereadores. Para cobrar um IPTU maior de imóveis sem uso, com a retirada das travas de reajuste, a administração municipal aceitou incluir no Projeto de Lei 146/2015 a anistia de dívidas de empresas com a Secretaria Municipal da Cultura. O texto foi sancionado, sem vetos, por Haddad no dia 1º deste mês, 24 horas depois de a Câmara aprová-lo. As dívidas contraídas entre 2000 e 2012 são decorrentes de multas aplicadas às empresas parceiras da Cultura. O montante, conforme estabelecido por lei, equivale a dez vezes o valor recebido do poder público. Segundo a pasta, foram beneficiadas pela emenda 13 empresas para as quais foram repassados R$ 2,99 milhões - o que resultou no valor total. \"O artigo anistia apenas as multas geradas pelo indeferimento de prestação de contas, mas a cobrança da devolução dos R$ 2,99 milhões permanece\", diz a pasta, em nota. A medida, chamada de \"contrabando\" no jargão da Câmara, foi apresentada pelo vereador Milton Leite (DEM). \"A emenda é para ajudar as empresas pequenas. Elas não conseguiam cumprir as exigências para a prestação de contas, que foram sendo indeferidas, e acabaram sendo multadas\", disse o parlamentar à reportagem. Leite também incluiu uma emenda para anistiar dívidas de IPTU de escolas de samba. Ele informou que a medida tem um \"custo pequeno\", estimado em torno de R$ 300 mil. Acordo O entendimento da gestão Haddad ao fechar o acordo foi de que o texto iria gerar mais receitas do que perdas - a estimativa de arrecadação com o aumento do IPTU é de R$ 150 milhões. Há ainda a expectativa de que outro artigo da lei, que reduz o Imposto sobre Serviços (ISS) para empresas que montam estandes para feiras de eventos e congressos, possa atrair empresas do setor que haviam saído da capital por causa de vantagens fiscais de outras cidades. Além disso, segundo a Prefeitura, as dívidas das empresas estavam no Departamento Judicial do Município (JUD). Era um recurso que a Prefeitura já não tinha mais expectativa de receber, segundo análise da gestão Haddad. Beneficiados A lista de projetos beneficiados pela anistia inclui convênios para a manutenção de grupos de corais, encenações teatrais e exposições de arte na periferia. É nessa última categoria que aparece a empresa Brasil Connects Cultura, de Edemar Cid Ferreira. A empresa teve aprovado o projeto Periferia SP em março de 2004. Foi multada em R$ 4,9 milhões \"em razão da não apresentação de contas nem comprovação da realização do projeto\", segundo despacho do Diário Oficial, em junho de 2006. O advogado Arnaldo Malheiros Filho, representante de Cid Ferreira, informou que não tinha conhecimento da dívida. \"A intervenção no banco dele, que deixou todos os bens bloqueados, foi em novembro de 2004. A partir daí, ele não tem mais disponibilidade sobre os bens, não poderia pagar multa nenhuma\", afirmou. A empresa mais beneficiada foi o Instituto Takano, fechado em abril de 2005. A gráfica recebeu verba para produzir uma publicação especial chamada A Revista, com o tema \"A Posse do Presidente Lula\", em 2003, na gestão Marta Suplicy (PMDB), então no PT. A dívida, sem a multa, é de R$ 921 mil. Nenhum representante da Takano foi localizado para comentar o caso. Da lista, a menor dívida, de R$ 12,6 mil, é da empresa Art Invest. O dinheiro foi par \n\nClique aqui", "external_links": [], "published": "2015-10-13T13:54:00.000+03:00", "crawled": "2015-10-13T22:07:40.965+03:00", "highlightTitle": ""}