{"organizations": [], "uuid": "9a0ef55c05c10446504ebcd8454d73d5007ded6d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "cidadeverde.com", "main_image": "http://cidadeverde.com/assets/uploads/noticias/99142f31237e5c37d9c08ea87cc0a2fd.jpg", "site_section": "http://cidadeverde.com/rss", "section_title": "Notícias - Cidade Verde", "url": "http://cidadeverde.com/noticias/204472/viva-piaui-abraca-o-coletivo-salve-rainha-e-a-casa-frederico-ozanam", "country": "BR", "title": "Viva Piauí abraça o Coletivo Salve Rainha e a Casa Frederico Ozanam", "performance_score": 0, "site": "cidadeverde.com", "participants_count": 0, "title_full": "Viva Piauí abraça o Coletivo Salve Rainha e a Casa Frederico Ozanam", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T17:45:00.000+03:00", "replies_count": 0, "uuid": "9a0ef55c05c10446504ebcd8454d73d5007ded6d"}, "author": "", "url": "http://cidadeverde.com/noticias/204472/viva-piaui-abraca-o-coletivo-salve-rainha-e-a-casa-frederico-ozanam", "ord_in_thread": 0, "title": "Viva Piauí abraça o Coletivo Salve Rainha e a Casa Frederico Ozanam", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Cinéas Santos fala sobre projeto de ocupação cultural Salve Rainha \nCom sede na antiga Câmara Municipal de Teresina, o Coletivo Salve Rainha promove o resgate e a preservação do patrimônio cultural de Teresina. \"Nós somos uma tecnologia social de valorização do patrimônio cultural e dos nossos eventos. A gente entrega um evento, mas no Salve Rainha somos muito mais. Nossa responsabilidade é cuidar da cidade e do meio ambiente. Distribuímos mudas de planta e sempre reforçamos o valor de trabalhar a ecologia de modo responsável\", afirmou Júnior Araújo, um dos idealizadores do coletivo. \nJúnior também declara que o abraço do Salve Rainha é em nome das árvores da capital. \"Estamos vivendo um momento crítico e as pessoas não estão tendo responsabilidade de construir suas habitações. O Salve Rainha é um encontro de pessoas não só em torno da arte mas em torno de pessoas\", completou. \nDireto do Centro da capital, Joelson Giordani promoveu o abraço do Salve Rainha às árvores de Teresina. \nCasa Frederico Ozanan \nAbrigando atualmente 40 idosos, a Casa Frederico Ozanan foi o segundo abraço promovido pelo Jornal do Piauí. Francisco Lima que esteve no local, conversou com os moradores e falou sobre a importância do trabalho da casa para a comunidade. \nFrancisca Sales, presidente da Casa, afirma que é feita uma triagem dos idosos que moram na casa com uma assistente social e todos os idosos que moram lá estão em situação de abandono ou não tem filhos. \"Apesar dos idosos terem rendas mensais que contribuem com os gastos, a renda desses idosos soma só 27 mil e só com folha de pagamento se gasta R$ 35 mil. Agota mesmo estamos em reforma e é muito bom ter a imprensa aqui para mostrar e para pedir que as pessoas nos ajudem a terminar a construção\", acrescentou. \nPara fazer sua doação à casa é só depositar na agência 3506-8, conta corrente - 34996-8, as doações também podem ser agendadas com a instituição pelo telefone 86 32230018. \nO repórter Francisco Lima promoveu o abraço entre os idosos do lar. \nAbrace você também \nA TV Cidade Verde dará três prêmios de R$ 500 cada, para as três melhores fotos enviadas pelos internautas para o especial Viva Piauí - A Gente Abraça Você\". Envie uma foto de um abraço na família, nos amigos, no seu amor, em algum ponto turístico de seu município, ou lugar que esteja precisando de mais atenção e cuidado. Abrace nossas comidas típicas e manifestações culturais, nossas árvores, praças, pontos de encontro. \nRegistre sua demonstração de amor pelo Piauí e envie sua foto. Acesse o hotsite cidadeverde.com/vivapiaui ou então mande a imagem pelo telefone celular, através do aplicativo da TV Cidade Verde, disponível gratuitamente na Apple Store e Google Play. \nOutra opção para mandar sua foto é o WhatsApp da TV Cidade Verde. Envie seu registro para o número (86) 99904 0322. Não esqueça de adicionar seu nome e informações sobre a foto. \nNo dia 19 de outubro, a TV Cidade Verde vai exibir um programa especial do Dia do Piauí, com reportagens registrando os abraços em todo o estado. E quem enviou sua foto ainda vai concorrer a um super prêmio. \nRayldo Pereira", "external_links": [], "published": "2015-10-13T17:45:00.000+03:00", "crawled": "2015-10-13T21:50:44.345+03:00", "highlightTitle": ""}