{"organizations": [], "uuid": "fc56ba17bd1636729a61171e6ba0e01c2e72c119", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.swissinfo.ch", "main_image": "http://www.swissinfo.ch/blob/41715722/1484fbaf0cea26c9b4db30caedd125f1/image-doc-554gw-data.jpg", "site_section": "", "section_title": "", "url": "http://www.swissinfo.ch/por/afp/elei%C3%A7%C3%A3o-presidencial-em-belarus-decepciona-washington/41715720", "country": "", "title": "Eleição presidencial em Belarus decepciona Washington - SWI swissinfo.ch", "performance_score": 0, "site": "swissinfo.ch", "participants_count": 0, "title_full": "Eleição presidencial em Belarus decepciona Washington - SWI swissinfo.ch", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T03:00:00.000+03:00", "replies_count": 0, "uuid": "fc56ba17bd1636729a61171e6ba0e01c2e72c119"}, "author": "", "url": "http://www.swissinfo.ch/por/afp/elei%C3%A7%C3%A3o-presidencial-em-belarus-decepciona-washington/41715720", "ord_in_thread": 0, "title": "Eleição presidencial em Belarus decepciona Washington - SWI swissinfo.ch", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "AFP 12. Outubro 2015 - 20:16 \nO governo americano disse, nesta segunda-feira, estar \"decepcionado\" com a eleição presidencial de domingo em Belarus, alegando que os critérios internacionais de liberdade e de equidade não teriam sido respeitados. \n\"Os Estados Unidos saúdam a realização pacífica da eleição presidencial de 11 de outubro em Belarus. Estamos decepcionados, porém, com que Belarus tenha descumprido seus compromissos internacionais em matéria de liberdade e de equidade para essas eleições\", denunciou o Departamento de Estado americano em um comunicado. \nUm dia depois da reeleição do presidente Alexander Lukashenko para um quinto mandato consecutivo, a Diplomacia americana se apoiou, sobretudo, em uma declaração dada nesta segunda-feira pela Organização para a Segurança e a Cooperação na Europa (OSCE). \nDe acordo com a OSCE, \"importantes problemas\" afetaram as eleições. \n\"Para que as eleições sejam livres e justas é fundamental que a imprensa seja livre e dinâmica, que os organismos da sociedade civil e os partidos de oposição tenham um espaço para funcionar e que os observadores eleitorais estrangeiros, ou nacionais, tenham acesso total\" à apuração, afirmou o porta-voz do Departamento de Estado americano, Mark Toner. \nNesse sentido, Washington denunciou \"a impossibilidade de que os observadores internacionais, ou nacionais, assistissem à contagem dos votos, assim como a ausência quase total de um partido de oposição\". \nPouco antes, os ministros das Relações Exteriores da União Europeia concordaram em suspender por quatro meses as sanções contra Belarus. \n\"Elas podem voltar a ser ativadas, se for necessário\", garantiu à imprensa o secretário de Estado francês para Assuntos Europeus, Harlem Desir. \nLukashenko, de 61, estenderá por mais cinco seus 21 anos no poder. \nafp_tickers ", "external_links": [], "published": "2015-10-13T03:00:00.000+03:00", "crawled": "2015-10-13T12:22:23.358+03:00", "highlightTitle": ""}