{"organizations": [], "uuid": "7d98b6172810dc8b27694c164acb555c32732511", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.cmjornal.xl.pt", "main_image": "http://cdn.cmjornal.xl.pt/2015-10/img_757x426$2015_10_13_16_10_53_489296.jpg", "site_section": "http://cmjornal.xl.pt//rss.aspx", "section_title": "Correio da Manhã", "url": "http://www.cmjornal.xl.pt/nacional/sociedade/detalhe/restaurantes_de_luxo_a_preco_de_saldo.html", "country": "PT", "title": "Restaurantes de luxo a preço de saldo", "performance_score": 0, "site": "xl.pt", "participants_count": 1, "title_full": "Restaurantes de luxo a preço de saldo", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T21:20:00.000+03:00", "replies_count": 0, "uuid": "7d98b6172810dc8b27694c164acb555c32732511"}, "author": "Natacha Nunes Costa", "url": "http://www.cmjornal.xl.pt/nacional/sociedade/detalhe/restaurantes_de_luxo_a_preco_de_saldo.html", "ord_in_thread": 0, "title": "Restaurantes de luxo a preço de saldo", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Restaurantes de luxo a preço de saldo Lisboa e Porto recebem em simultâneo a Restaurant Week. Partilhe Por Natacha Nunes Costa Já foi a alguma edição da Restaurant Week? \nDezenas de restaurantes de Lisboa e do Porto recebem a partir de 22 de outubro e até 1 de novembro mais uma edição da Restaurant Week. O evento decorre pela primeira vez em simultâneo nas duas cidades e vai contar com 73 espaços de luxo com um menu especial: entrada, prato e sobremesa por 20 euros. \nTal como aconteceu nas últimas edições, um euro do valor pago reverte para instituições de solidariedade social. Este ano os donativos vão para a Acreditar e para a Operação Nariz Vermelho .A Restaurant Week volta este ano a fazer uma parceria com o Millennium BCP. Os clientes deste banco podem usufruir dos menus uma semana mais cedo (a partir desta quinta-feira, 15 de outubro) do que as restantes pessoas.No site do evento pode consultar os menus disponíveis. Através do The Fork , uma plataforma de opiniões e reservas de restaurantes que pertence ao TripAdvisor, pode reservar os seus almoços ou jantares. Restaurant Week: lista completa do Porto Restaurant Week: lista completa de Lisboa \n\nA primeira Restaurant Week surgiu em Nova Iorque, nos EUA, em 1992, no âmbito de uma parceria com a Fashion Week: o objetivo era aumentar o volume de vendas nas épocas de baixo fluxo turístico na restauração. Na primeira edição participaram 90 restaurante, hoje são mais de 10 mil. \nO evento acabou por se espalhar por várias cidades um pouco por todo o Mundo, como Madrid (Espanha), Milão (Itália), Londres (Inglaterra), Boston (EUA), Amesterdão (Holanda) ou São Paulo (Brasil). Em Portugal, já foram feitas mais de 30 edições, no Porto, Lisboa, Loulé e Cascais. Restaurant Week: lista completa do Porto Restaurant Week: lista completa de Lisboa Pergunta CM", "external_links": [], "published": "2015-10-13T21:20:00.000+03:00", "crawled": "2015-10-13T22:09:00.325+03:00", "highlightTitle": ""}