{"organizations": [], "uuid": "47b4596cebbb9e43d12ab8013d270ab78fc75df7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "new.d24am.com", "main_image": "", "site_section": "http://new.d24am.com/rss", "section_title": "d24am.com", "url": "http://new.d24am.com/noticias/mundo/palestinos-atacam-novamente-faca-matam-mais-tres-pessoas-israel/141408", "country": "US", "title": "Palestinos atacam novamente com faca e matam mais três pessoas em Israel", "performance_score": 0, "site": "d24am.com", "participants_count": 0, "title_full": "Palestinos atacam novamente com faca e matam mais três pessoas em Israel", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T23:32:00.000+03:00", "replies_count": 0, "uuid": "47b4596cebbb9e43d12ab8013d270ab78fc75df7"}, "author": "", "url": "http://new.d24am.com/noticias/mundo/palestinos-atacam-novamente-faca-matam-mais-tres-pessoas-israel/141408", "ord_in_thread": 0, "title": "Palestinos atacam novamente com faca e matam mais três pessoas em Israel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Notícias / Mundo Palestinos atacam novamente com faca e matam mais três pessoas em Israel \nNo total, 22 ataques já ocorreram desde o dia 3 de outubro, sendo que 19 deles tinham como alvo os israelenses ou judeus \n  12:32 PM \nEstadão Conteúdo / portal@d24am.com \nUm grupo de palestinos armados com facas e uma arma de fogo mataram pelo menos três pessoas nesta terça-feira (13), em mais dois ataques em Jerusalém, Israel. Outras 20 pessoas ficaram feridas.No primeiro ataque desta manhã de terça-feira (13), dois palestinos entraram em um ônibus e começaram a atirar e esfaquear os passageiros. Um homem de 60 anos morreu, assim como um dos atiradores, que foi morto pela polícia. Segundo o porta-voz da polícia, Micky Rosenfeld, uma das pessoas que foram atacadas ficou gravemente ferida.Minutos depois, um outro palestino bateu com o carro contra um ponto de ônibus antes de começar a esfaquear as pessoas que estavam no local. Pelo menos uma morreu e seis ficaram feridas.Os ataques, juntamente com mais dois outros ataques que aconteceram na região central da cidade israelense de Raanana e feriram outras cinco pessoas, marcam uma dramática escalada da onda de violência, que começou no início do mês.No total, 22 ataques já ocorreram desde o dia 3 de outubro, sendo que 19 deles tinham como alvo os israelenses ou judeus. Nesta série de ataques, sete israelenses e 27 palestinos morreram, incluindo 11 atacantes e oito crianças.Autoridades do Hamas na Faixa de Gaza elogiaram os ataques de hoje, que mataram dois israelenses.O porta-voz do Hamas, Sami Abu Zuhri, disse que \"elogia essas operações heroicas em Jerusalém e cumprimenta os heróis que as realizaram\". Leia mais para entender o tema", "external_links": [], "published": "2015-10-13T23:32:00.000+03:00", "crawled": "2015-10-13T20:31:30.340+03:00", "highlightTitle": ""}