{"organizations": [], "uuid": "6c90c917d5169a6ac0fb96fb6b06770301f2f06f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.jornalacores9.net", "main_image": "http://www.jornalacores9.net/wp-content/uploads/2015/10/dia-mundial-da-alimentação-povoação-100x100.jpg", "site_section": "http://www.jornalacores9.net/feed/", "section_title": "Jornal Açores 9", "url": "http://www.jornalacores9.net/regional/camara-da-povoacao-assinala-dia-da-alimentacao/", "country": "", "title": "Câmara da Povoação assinala Dia da Alimentação", "performance_score": 0, "site": "jornalacores9.net", "participants_count": 1, "title_full": "Câmara da Povoação assinala Dia da Alimentação", "spam_score": 0.0, "site_type": "news", "published": "2015-10-13T15:31:00.000+03:00", "replies_count": 0, "uuid": "6c90c917d5169a6ac0fb96fb6b06770301f2f06f"}, "author": "Jornal Açores 9", "url": "http://www.jornalacores9.net/regional/camara-da-povoacao-assinala-dia-da-alimentacao/", "ord_in_thread": 0, "title": "Câmara da Povoação assinala Dia da Alimentação", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "portuguese", "persons": [], "text": "Empresas Câmara da Povoação assinala Dia da Alimentação No dia 16 de outubro, a Câmara da Povoação, através da sua Biblioteca Municipal e do Museu do Trigo, assinalará o Dia Mundial da Alimentação. Foto: GI-CMP | Texto: GI-CMP/Açores 9 12h31 - 13 de Outubro de 2015 | Regional   186 \nNa Biblioteca a ação vai decorrer a partir das 9h30 com as crianças da Sala Laranja, da Creche e Jardim de Infância da Fundação Maria Isabel do Carmo Medeiros, que irão participar no desafio “Instruídos e Bem Alimentados”. A partir dos livros que abordam esta temática, os técnicos que biblioteca vão proporcionar à pequenada uma manhã diferente, divertida e lúdica, colocando sempre em evidência a importância de uma alimentação saudável, bem como a importância do exercício físico. \nEm simultâneo, no Museu do Trigo irá decorrer outra ação relacionada com esta data festiva, neste caso as crianças da Sala A do pré-escolar da Escola EB/JI da Lomba do Loução irão colocar literalmente as mãos na massa. Ou seja, irão recordar como se amassava o pão de trigo nos tempos dos seus avós. \nA celebração do Dia Mundial da Alimentação foi estabelecida em novembro de 1979 pelos países membros na 20ª Conferência da Organização das Nações Unidas para a alimentação e a agricultura. \nO dia da Alimentação foi instituído para alertar para a problemática da fome, pobreza e desnutrição no mundo; reforçar a cooperação económica e técnica entre países em desenvolvimento; promover a transferência de tecnologias para os países em desenvolvimento; encorajar a participação da população rural, na tomada de decisões que influenciem as suas condições de vida. \nTodos os anos a Dia dedicado à Alimentação tem um objetivo diferente. Este ano, o tema do Dia Mundial da Alimentação é: “Proteção social e agricultura: quebrando o ciclo da pobreza rural”. Publicidade", "external_links": [], "published": "2015-10-13T15:31:00.000+03:00", "crawled": "2015-10-13T15:43:36.113+03:00", "highlightTitle": ""}